{
  "navstr": "Сап жарнамаларды жайгаштыруу",
  "navbar": "Баннер жарнамалары жайгаштыруу",
  "TextstrBan": "КЫРГЫЗСТАНДАГЫ ТЕЛЕКАНАЛДАРДА САП ЖАРНАМАЛАРДЫ ЖАЙГАШТЫРУУ",
  "TextbanerB": "КЫРГЫЗСТАНДАГЫ ТЕЛЕКАНАЛДАРДА БАННЕР ЖАРНАМАЛАРДЫ ЖАЙГАШТЫРУУ",
  "TexarayObv": "КУЛАКТАНДЫРУУНУН ТЕКСТТИ ЖАЗАНЫЗ",
  "Simvol": "белгилер:",
  "Numstr1": "Кулактандыруунун сөздөрүн жазыңыз",
  "Graftext": "СҮРӨТТҮ ЖҮКТӨРГҮЛӨ",
  "placeholder": "Эмерек! Сапат жана мыкты баа! 0555123456\n",
  "textZapoln": "Текстти толтуруу эрежелери",
  "textZapoln2": "Урматтуу жарнамачы!",
  "textZapoln3": "Жарнакты толтурууда ар бир сөздөн кийин боштук болушу керек;",
  "textZapoln4": "n текст жарандарды өмүргө жана ден соолукка коркунуч келтирүүчү зомбулукка, агрессияга жана коркунучтуу аракеттерге үндөбөшү керек, ошондой эле башаламандыкка чакырууга тийиш эмес;",
  "textZapoln5": "Жарнак берүүчү жарнак жөнүндө Кыргыз Республикасынын колдонуудагы мыйзамдарына ылайык келиши үчүн гана жооптуу;\n",
  "textZapoln6": "Эгерде жарнакталган продукт / кызмат лицензияланууга тийиш болсо, анда лицензиянын номерлерин жана аларды берген органдардын аталышын көрсөтүңүз жана / же эгер жарнакталган продукт милдеттүү түрдө сертификатталууга тийиш болсо, \"продукт сертификатталган\" көрсөтүңүз;",
  "textZapoln7": "Сиз каалаган ыңгайлуу жол менен төлөй аласыз:",
  "textZapBaner": "Баннердин мазмунуна карата талаптар",
  "textZapBaner2": "Жайгаштырылган жарнак жарандарды зордук - зомбулукка, адамдын өмүрүнө жана ден соолугуна зыян келтирчү коркунучтуу иш аракеттерге, ошондой эле баш аламандыка түрткү бербеш керек;\n",
  "textZapBaner3": "жүктөө",
  "uploadBanner": "Сунушталган файлдын өлчөмдөр 720x576 пикс. же өлчөм 4 к 3.\nФайл көлөмү чектери 3 Мб. Уруксат көркөм түрүндөгү PNG, JPG, GIF жүктөп менен.",
  "uploadBanner2": "Егер өлчө тураа эмес болсо, \"алдын ала кароо\" режиминде анын кыймылдашы менен корректировка кылуу болот.",
  "num1": "Кулактандыруунун сөздөрүн жазыңыз",
  "num2": "Телеканалдарды жана күндөрдү тандап \"Кулактандыруу жайгаштыруу\" дегенди басыңыз",
  "num3":"Кулактандыруу акысын төлөңүз !",
  "num4": "Кулактандыруунун сөздөрүн жазыңыз",
  "tv": "ТЕЛЕКАНАЛДАРДЫ ТАНДОО",
  "tv1": "ТАНДОО ТЕЛЕКАНАЛДАР",
  "tv2": "ДАТАСЫ КӨРСӨТҮҮ",
  "tv3": "БААСЫ",
  "tv4": "андан да каналдар",
  "tv5": "Бардыгы:",
  "user": "БАЙЛАНЫШ НОМЕРИ",
  "user2": "E-MAIL",
  "user3": "АТЫН ЖАНА АТЫ-ЖӨНҮН АНЫКТАГЫЛА",
  "userplac": "Мисалы: 0555123456",
  "userplac2": "primer@mail.com",
  "userplac3": "Эльнура кызы Баят",
  "userteext": "*Тилкелерди сөссүз толтуруунун кереги жок. Телефон номерди көрсөтүңүз, төлөм коду SMS менен жөнөтөбүз.",
  "userteext2": "*Төлөм бардык ыңгайлуу ыкма аркылуу жүргүзүлөт",
  "userraz": "Дагы бир кадам жасаңыз - жайгаштырууну басып, төлөм үчүн код алыңыз!",
  "userBtn": "Кулактандыруу жайгаштыруу",
  "footer": "©2017. Кызматты ЖЧК \"НаТВ\" көрсөтөт\n",
  "gmail": "info@natv.kg",
  "footer2": "Сурап билүү кызматы",
  "footer3": "0 550 44 06 56, дүйшөмбү-жума күндөрү саат 10:00 16:00гө чейин",
  "listNav": "Долбоор жөнүндө",
  "listNav1": "Төлөм ыкмалары",
  "listNav2": "Юридикалык жактар үчүн",
  "listNav3": "Суроо жооп",
  "listNav4": "Орнотуу үчүн видео көрсөтмө",
  "listNav5": "Ачык сунуштоо келишими",
  "listNav6": "Текстти толтуруу эрежелери",
  "Oproekt": "СЫНАЛГЫДАН ЖҮГҮРТМӨ САП!ЖЕҢИЛ, ТЕЗ, ЫҢГАЙЛУУ!",
  "OroektN1": "СИЗДИН РЕКЛАМАҢЫЗ КЫРГЫЗСТАНДЫН БАРДЫК ТЕЛЕКАНАЛДАРЫНДА",
  "OroektN2":"NaTV.kg кызматы (NaTV) - жарнак берүүнүн жөнөкөй жана оңой жолу!\nАзыртадан эле, сервистин колдонуучулары Бишкекте жана Кыргызстандын бардык аймактарында жарнамалоого мүмкүнчүлүк алышкан.\nӨлкөнүн бардык жериндеги телеканалдардагы жарнак эми баарына жеткиликтүү!",
  "OroektN3": "Сиз үйүңүздөн чыкпай туруп, Кыргызстандын бардык сыналгыларына тикерди койсоңуз болот!\nNaTV.kg кызматы (NaTV) сойлоп жүрүүчү линияны тез, ыңгайлуу жана оңой жайгаштыруу үчүн түзүлгөн.",
  "OroektN4": "Биз сойлоп жүрүүчү линияны оңой жайгаштыруу үчүн баарын эске алдык:\nөлкөдөгү дээрлик бардык телеканалдар биздин веб -сайтта бар, ыңгайлуу төлөм ыкмалары, түшүнүктүү жана жөнөкөй интерфейси бар.",
  "OroektN5": "\nБүгүн сиз республиканын бардык аймагында көрүлүп жаткан телеканалдарга жарнама жайгаштыра аласыз. Жылдыруучу тексттин жардамы менен сиз шаар калкынын да, региондордун жашоочуларынын да көңүлүн бура аласыз. Телеберүү калктын дээрлик 90% түзөт. Биз сизге каналдардын кеңейтилген тизмесин берүүгө аракет кылдык, алар дайыма жаңыртылып турат!",
  "OroektN6":"ТЕЛЕЛЕЗИДЕН ЧЫГАРЫЛАТ! ОҢОЙ, ТЕЗ, ЫҢГАЙЛУУ!",
  "OroektN7":"Кызматтын иши боюнча сунуштарыңыз жана кызматташуу боюнча суроолор болсо, бизге жазыңыз\n                    боюнча:",
  "PaymentN1": "ТӨЛӨМ ЫКМАЛАРЫ",
  "PaymentN2": "Куулактандыруу жайгаштыруу үчүн ыңгайлуу жол менен төлөй аласыз",
  "PaymentN3":"Төлөм бардык ыңгайлуу ыкма аркылуу жүргүзүлөт:",
  "PaymentN4":"Электрондук капчыктарды жана онлайн банк аркылуу:",
  "PaymentN5": "Сыналгыда жарнамалар үчүн төлөм МИ \"Кыргызпочтасы\" байланыш бөлүмдөрдө алынып турат.",
  "PaymentN6": "Юридикалык жактар үчүн, жарнама жайгаштыруу үчүн акы төлөө банктык эсебине өткөрүп болот.",
  "JuridicalN1": "ЮРИДИКАЛЫК МЕКЕМЕЛЕР ҮЧҮН ЖАРНАМАНЫ ОРНОТУУ",
  "JuridicalN2": "Урматтуу жарнамачы!",
  "JuridicalN3": "NaTV.kg кызматы уюмдарга жарнакты оңой жайгаштырууга мүмкүндүк берет\n сыналгыдан жана бардык отчеттук документтерди убагында жана кеңседен чыкпастан алуу. Суранычтарыңызды биздин баракчага тапшырыңыз\n бир айдын ичинде вебсайт жана биз сизге бардык керектүү документтерди беребиз (эсеп -фактура, толтурулган акт\n иштери жана башка документтер сиздин өтүнүчүңүз боюнча).",
  "JuridicalN4": "1) Биздин веб -сайтка арыз тапшырыңыз - текстти киргизиңиз же баннер жүктөңүз, телеканалдарды жана даталарды тандаңыз, байланыш маалыматын толтуруңуз (уюмдун атын жана байланыш телефонун көрсөтүңүз) жана \"Жарнакты жайгаштыруу\" баскычын басыңыз.",
  "JuridicalN5": "*Толук аты / уюмдун аталышы\" талаасында \\ n системабыз тарабынан туура маалымат чогултуу үчүн дайыма бир уюмдун атын көрсөтүңүз. ",
  "JuridicalN7": "Банк: \"Оптима Банк\" ААКсынын Бишкектеги филиалы №5, БИК: 109016",
  "JuridicalN6": "2) Сиз уникалдуу төлөм кодун аласыз. Ар кандай ыңгайлуу төлөм ыкмасын колдонуу менен төлөм жасаңыз. Эгерде сизге банктык которуу аркылуу төлөө ыңгайлуу болсо - биздин деталдар:",
  "JuridicalN8": "Эсеп номери: 1091620093760186",
  "JuridicalN9": "Төлөгөндөн кийин бизге төлөм тапшырыгынын көчүрмөсүн почта аркылуу жөнөтүңүз",
  "JuridicalN10": " жана сиздин жарнак жайгаштырылат!",
  "JuridicalN11": "3) Айдын аягында, биздин система бир ай бою бардык акы төлөнүүчү тиркемелериңизди чогултат жана автоматтык түрдө бухгалтердик документтерди түзөт! Отчеттук айдан кийинки айдын 15ине чейин бардык керектүү документтер курьер аркылуу сизге жеткирилет. Атаандаштарыңыздан алдыда болуңуз!",
  "JuridicalN12": "Жарнагыңызды азыр коюңуз!",
  "JuridicalN13": "Бардык кошумча суроолор үчүн, биз менен байланышыңыз:",
  "VoprosotvetN1":"Сыналгыда кантип жарнамалоо керек? Суроолорго бардык жооптор!",
  "VoprosotvetN2":"\nNaTV.kg кызматы деген эмне?",
  "VoprosotvetN3":"NaTV.kg кызматы (NaTV) тез, ыңгайлуу жана оңой үчүн түзүлгөн\\n жарнак жайгаштыруу. Эми Кыргызстандын бардык сыналгыларына жарнактарды коюңуз\\n Сиз тез, оңой жана планетабыздын каалаган жеринен үйүңүздөн чыкпай туруп аласыз\"",
  "VoprosotvetN4":"Сыналгыда кантип жарнамалоо керек?",
  "VoprosotvetN5":"Сыналгыда жарнак же жарнакты жайгаштыруу үчүн сизге төмөнкүлөр керек:",
  "VoprosotvetN6":"Жарнак текстин киргизиңиз же баннер жүктөңүз",
  "VoprosotvetN7":"Көрсөтүү үчүн күндөрдү жана телеканалдарды тандаңыз. \"Орун\" баскычын чыкылдатып, алыңыз\n  терминал жана касса аркылуу төлөө үчүн төлөм коду же ошол замат кредиттик карта менен төлөө.",
  "VoprosotvetN8":"Төлөм кодун кантип билсем болот?",
  "VoprosotvetN9":"\"Жарнак жайгаштыруу\" баскычын басканыңызда, сиз төлөм кодун, төлөнө турган сумманы жана мөөнөтүн көрсөткөн баракчага багытталасыз.",
  "VoprosotvetN10":"Колдонмону жайгаштырууда уюлдук телефонуңуздун номерин жана / же электрондук почтаңызды көрсөтүңүз жана төлөм кодуңузду аласыз",
  "VoprosotvetN11":"Эгерде сиз өзүңүздүн байланыштарыңызды көрсөтө элек болсоңуз, бизге info@natv.kg электрондук дарегине жазсаңыз же жөн эле жаңы арыз толтурсаңыз болот.",
  "VoprosotvetN12": "Кайсы каналдарда жарнама кылсам болот?",
  "VoprosotvetN13": "Телеканалдар жайгаштыруу үчүн жеткиликтүү: Рен ТВ, НТС, Сүйүктүү HD, Үй -бүлө + Үй, КТРК, ТНТ Кыргызстан, Пирамида, МИР, Эхо Манаса, Жума 2.0, NTV KG, НБТ, Ош ТВ, Ынтымак ТВ, TVKG, TV2.KG , Prime TV, Үмүт ТВ, СТВ, Санат, 8 -канал, 7 -канал, NUR, Азия ТВ, НТС Спорт, Кыргыз ТВ, Керемет ТВ, EVENT TV, 5 -канал, Максимум ТВ, ЭлТР, ТНТ 4, Тигибоо.",
  "VoprosotvetN14": "Радиодо жарнама жайгаштыруу үчүн дагы бар: Autoradio, Radio Romance, Tumar, Hit FM.",
  "VoprosotvetN15": "Менин сойлоп жүргөн сызыгым качан чыгат?",
  "VoprosotvetN16": "Сиздин жарнак жайгаштыруу үчүн тандалган күнү бою жарыяланат. Орточо алганда, күнүнө 8-30 жолу. Көрсөтүүлөрдүн саны сиз тандаган телеканалга жараша болот. Жарнак сиз жайгаштыруу үчүн тандап алган күнү бою көрсөтүлөт. Орточо алганда, күнүнө 8-30 жолу. Көрсөтүүлөрдүн саны сиз тандаган телеканалга жараша болот.",
  "VoprosotvetN17": "Мен жарнама үчүн кантип төлөйм?",
  "VoprosotvetN18": "Сиз сызыктарды жайгаштыруу кызматтары үчүн каалаган ыңгайлуу жол менен төлөй аласыз.",
  "VoprosotvetN19": "Төлөм терминалдык тармакта кабыл алынат:",
  "VoprosotvetN20": "Электрондук капчыктар жана интернет-банкинг аркылуу:",
  "VoprosotvetN21": "Ошондой эле, телеканалдардагы жарнактар ​​үчүн төлөм филиалдарда кабыл алынат ",
  "VoprosotvetN22": "Юридикалык жактар ​​үчүн сыналгыда сойлоп жүрүүчү линияларды жана баннерлерди жайгаштыруу үчүн төлөмдү банк эсебине которуу жолу менен да жүргүзүүгө болот.",
  "VoprosotvetN23": "Эмне үчүн саат 15: 00гө чейин төлөшүм керек?",
  "VoprosotvetN24": "Төлөм жарнактын биринчи күнүнүн алдындагы күнү саат 15: 00гө чейин жүргүзүлүүгө тийиш. Бул телеканалдар жарнагыңызды эфирге даярдоо үчүн керек.",
  "VoprosotvetN25": "Бир жарнактын баасы кантип эсептелет?",
  "VoprosotvetN26": "Белгилердин саны * бир тамгасынын баасы * күндөрдүн саны.",
  "VoprosotvetN27": "Саат 15: 00гө чейин төлөөгө убактым жок болсо эмне болот?",
  "VoprosotvetN28": "Сиздин жарнак төлөгөндөн кийинки мүмкүн болгон күнү башталат.",
  "VoprosotvetN29": "Телефон номерин жарнак текстине киргизишим керекпи?",
  "VoprosotvetN30": "Потенциалдуу кардарларыңыз кайда кайрыларын билиши үчүн, телефон номерин көрсөтүшүңүз керек. Беттин ылдый жагындагы байланыш маалыматтары арызыңыздын абалы жөнүндө билдирмелер үчүн гана кызмат кылат, байланыш маалыматтарын толтуруу менен сиз SMS билдирүүсүн жана / же электрондук почта билдирүүсүн аласыз. Эгерде сиз телефон номериңизди билдирүү формасында гана көрсөтсөңүз жана телефон номери жарнак текстинде көрсөтүлбөсө, анда сиздин жарнак телеканалда \"жарнак тексти\" талаасында көрсөтүлгөндөй пайда болот.",
  "VoprosotvetN31": "Эгер мен уюмдан төлөсөм, мага кандай документтерди бере аласың?",
  "VoprosotvetN32": "Биз сизге эсеп -дүмүрчөктү жана бүткөндүгү тууралуу сертификатты жана бухгалтердик эсепке керектүү бардык документтерди бере алабыз.",
  "VoprosotvetN33": "Менин арызымды жокко чыгаргым келсе эмне кылам?",
  "VoprosotvetN34": "Төлөм жасамайынча сиздин колдонмо активдүү эмес деп эсептелет. Ошондуктан, сиз канча керектүү болсо, ошончолук бааны эсептеп көрсөңүз болот.",
  "VoprosotvetN35": "Эгерде мен баннерди койгум келсе, бирок менде даяр баннер жок болсо жана / же анын өлчөмү (форматы) туура келбесе?",
  "VoprosotvetN36": "Биз ар дайым кардарларыбызга жардам берүүгө кубанычтабыз, андыктан бизге ",
  "VoprosotvetN37": " же арыз жазып, телефон номериңизди көрсөтүңүз. Жана биз сиз менен сөзсүз байланышабыз жана сиз үчүн эң мыкты баннерди иштеп чыгабыз!",
  "VoprosotvetN38": "Жакындарыңызды куттуктай аласызбы?",
  "VoprosotvetN39": "Албетте, мүмкүн жана керек! Өлкөнүн бардык телеканалдарында жакындарыңызды эскерүү жакындарыңызды кубандырат!",
  "VoprosotvetN40": "Беттин астындагы байланыштарды көрсөтүү милдеттүүбү?",
  "VoprosotvetN41": "Бул таптакыр кереги жок, бирок аларды көрсөтүү менен сиз арыздын катталгандыгы, төлөмдүн дүмүрчөгү жана башка маалыматтар жөнүндө билдирүүлөрдү аласыз.",
  "VoprosotvetN42": "Кредит карта менен арыз үчүн төлөй аламбы?",
  "VoprosotvetN43":"Телеканалга жарнагыңызды жайгаштыруу үчүн Visa жана MasterCard кредиттик картасы менен төлөй аласыз. Сайтта арыз толтурулгандан кийин, \"төлөө\" баскычын басуу керек - банктык картаңыздын чоо -жайын киргизиңиз - төлөмдү ырастаңыз.",
  "VoprosotvetN44":"Бул үчүн сиздин картаңыздын Интернет аркылуу төлөмдөрдү жүргүзө алышы зарыл. Сиз бул мүмкүнчүлүктү картаңыз алынган банктан тактай аласыз.",
  "VoprosotvetN45":"Дагы эле суроолорунуз барбы? Бизге жазыңыз ",
  "VoprosotvetN46":" биз сизге сөзсүз жооп беребиз.",
  "OfertaN1": "NaTV компаниясынын сунушу",
  "OfertaN2": "РЕКЛАМА КЫЗМАТЫН КӨРСӨТҮҮ ҮЧҮН",
  "OfertaN3": "Бишкек ш.",
  "OfertaN4": "ЖЧК",
  "OfertaN5": "(\"NaTV\" интернет сайты домендик аталышта жайгашкан",
  "OfertaN6": "Директор Абдумажитова В.Анын адамы, Уставдын негизинде, \\ n мындан ары \"Подрядчы\" деп аталат, бул \\ n \"Кардарга\" жарнак кызматтарын көрсөтүү боюнча коомдук сунушту төмөнкү шарттарда жарыялайт: \"",
  "OfertaN7": "1. Терминдердин аныктамасы",
  "OfertaN8": "1.1 Ачык сунуш (мындан ары \"Сунуш\" деп аталат) \"Подрядчынын\" жарнак кызматтарын көрсөтүү үчүн келишим түзүү үчүн адамдардын белгисиз чөйрөсүнө (мындан ары - \"Кызматтар\") карата ачык сунушу жана жарнактарды жайгаштыруу боюнча кызматтарды көрсөтүү үчүн Макулдашуунун бардык негизги шарттарын камтыйт.",
  "OfertaN9": "1.2. Сунушту кабыл алуу - бул Сунуштун шарттарын \"Кардар\" тарабынан толук жана шартсыз кабыл алуу.",
  "OfertaN10": "1.3 Бул Сунуштун кабыл алынышы \"Кардар\" тарабынан \"Подрядчы\" кызматтары үчүн төлөм болуп саналат.",
  "OfertaN11": "1.4 Сайттагы кызматтарга заказ кылуу - сайтка жарнак берүү үчүн арызды жайгаштырууда \"Подрядчынын\" сайтында жайгаштырылган тизмеден \"Кардар\" тарабынан көрсөтүлгөн пункттар.",
  "OfertaN12": "1.5 Төлөм коду - төлөм системалары аркылуу төлөмдү жүргүзүү үчүн \"Подрядчы\" тарабынан \"Кардарга\" берилген уникалдуу код (алты орундуу сан).",
  "OfertaN13": "2. Жалпы жоболор",
  "OfertaN14": "2.1. Подрядчынын веб -сайтында \"Кардар\" тарабынан Кызматтарга буйрутма берүү \"Кардар\" бул Сунуштун бардык шарттарына макул экенин билдирет.\n",
  "OfertaN15": "2.2. Www.NaTV.kg сайтынын администрациясы тиешелүү Колдонмо \"Кардар\" тарабынан катталганга чейин \"Кардарга\" билдирбестен, ушул Сунушка жана сайтка өзгөртүүлөрдү киргизүүгө укуктуу.\n",
  "OfertaN16": "2.3. Www.NaTV.kg сайтында башкача көрсөтүлбөсө, Сунуштун мөөнөтү чектелбейт.\n",
  "OfertaN17": "2.4. \"Подрядчы\" \"Кардарга\" Кызмат жөнүндө толук жана ишенимдүү маалыматты, анын ичинде баасы, жайгаштыруу датасы тууралуу маалыматты берет.\n",
  "OfertaN18": "2.5 Сунуш келишимин кабыл алуу боюнча аракеттерди көрүү менен, \"Кардар\" \"Подрядчы\" менен келишимдик мамилеге кирүү үчүн мыйзамдуу укуктарга ээ экенине кепилдик берет.\n",
  "OfertaN19": "2.6 Договор–оферта не требует скрепления печатями и/или подписания «Заказчиком» и Исполнителем (далее по тексту – «Стороны»), сохраняя при этом полную юридическую силу.\n\n",
  "OfertaN20": "\n3. Келишимдин предмети",
  "OfertaN21": "3.1. Бул Сунуштун шарттарына, ошондой эле www.NaTV.kg сайтын (мындан ары сайт деп аталат) колдонуу шарттарына ылайык, \"Подрядчы\" Кызматтарды \"Кардарга\" берүүгө милдеттенет жана \"Кардар\" Кызматтарды кабыл алууга жана төлөөгө милдеттенет.",
  "OfertaN22": "3.2. Веб -сайтта \"Кардар\" кызматтарды көрсөтүү үчүн Арызды (мындан ары - Колдонмо) түзөт, андан кийин \"Подрядчы\" \"Кардарды\" электрондук почта дарегине (эгер көрсөтүлгөн болсо) толтурулган Арыз жөнүндө билдирүү жөнөтөт. : төлөө коду, төлөмдүн суммасы жана мөөнөтү.\n",
  "OfertaN23": "3.3. Толтурулган өтүнмө үчүн төлөм \"Кардар\" тарабынан 15 саат 00 мүнөттөн кечиктирилбестен жүргүзүлүүгө тийиш. өтүнмөдө жарнак жайгаштыруу башталган күндүн алдындагы жумушчу күн. Эгерде төлөм көрсөтүлгөн мөөнөттөн кечиктирилсе, \"Кардардын\" жарнагын жайгаштыруунун башталыш күнү тийиштүү түрдө төлөө күнүнөн кийинки күнгө жылдырылат.\n",
  "OfertaN24": "3.4. \"Кардардан\" төлөмдү алгандан кийин, \"Подрядчы\" \"Кардар\" тарабынан көрсөтүлгөн номерге жана электрондук почта дарегине тийиштүү SMS билдирүүсүн жөнөтөт (эгер бар болсо), төлөмдүн келип түшкөнү жөнүндө маалымат.\n",
  "OfertaN25": "3.5. Эгерде \"Кардар\" тиркемени жайгаштырууда электрондук почтаны көрсөтсө, \"Подрядчы\" тандалган кызматтар боюнча толук маалыматты жөнөтөт: арыздын номери, төлөө үчүн код жана сумма, жарнак тексти, тандалган телеканалдар жана жайгаштыруу датасы.\n",
  "OfertaN26": "3.6. Өтүнмө берүүдөн баш тартылган учурда, \"Кардар\" бул тууралуу жарнак жайгаштырылган күндүн алдындагы жумушчу күндүн 12: 00дөн кечиктирбестен info@natv.kg электрондук почтасы аркылуу билдирүүгө тийиш. Бул учурда, төлөмдүн жеке коду жана арызды жайгаштырууда көрсөтүлгөн байланыш маалыматтары жөнүндө маалыматты көрсөтүү зарыл. Бул учурда акчаны кайтаруу Тараптардын макулдашуусу боюнча жана \"Кардардын\" талабы боюнча жүргүзүлөт.\n",
  "OfertaN27": "3.7. Кызматтардын түрлөрү жана аталыштары, кызматтардын тизмеси (көлөмү), кызматтарды көрсөтүү мөөнөтү жана кызматтарды көрсөтүүнүн башка шарттары \"Кардар\" тарабынан веб -сайтта өз алдынча тандалат.\n",
  "OfertaN28": "3.8. \"Подрядчы\" заказды кабыл алуу үчүн төмөнкү талаптарды жана эрежелерди белгилейт:\n",
  "OfertaN29": "* Сайтты колдонуу үчүн \"кардар\" жарнак текстин толуктап жана / же сүрөттү жүктөп бериши керек, жайгаштыруу үчүн телеканалдарды жана датаны тандашы керек. Байланыш маалыматтары (мобилдик телефон номери, e-mail) \"Кардардын\" талабы боюнча берилет.\n",
  "OfertaN30": "* \"Кардар\" байланыш маалыматын бергенде гана, \"Кардар\" бул сунуштун шарттарына ылайык жарнакты жайгаштырууну жокко чыгарууга жана депонирленген каражатты кайтарып алуу үчүн арыз берүүгө укуктуу.\n",
  "OfertaN31": "* \"Подрядчы\" эгерде сайт аркылуу \"Кардар\" Кыргыз Республикасынын мыйзамдарына, жалпы кабыл алынган адеп -ахлак нормаларына каршы келген мазмундагы жарнакты жайгаштырууну сунуштаса, кызмат көрсөтүүдөн баш тартууга укуктуу.\n",
  "OfertaN32": "* \"Подрядчы\" \"Кардар\" кызматтарды пайдалануунун каалаган этабында \"Кардарга\" кызмат көрсөтүүдөн баш тартуу укугун өзүнө калтырат,\n",
  "OfertaN33": "* \"Кардарга\" кызматтар төлөм системалары аркылуу же ушул Сунушта каралган башка жол менен \"Подрядчынын\" эсептешүү эсебине акча түшкөндөн кийин көрсөтүлөт.\n",
  "OfertaN34": "3.9. Кызматтарды көрсөтүү үчүн \"Подрядчы\" алдын ала эскертүүсүз жана \"Кардардын\" макулдугу жок өз каалоосу боюнча кошумча подрядчыларды тартууга укуктуу.\n",
  "OfertaN35": "4. Келишим түзүлгөн күн, кабыл алуу мөөнөтү, келишимдин мөөнөтү\n",
  "OfertaN36": "4.1. Бул Сунуш боюнча Макулдашуунун түзүлгөн күнү \"Кардар\" тарабынан кабыл алынган күн болуп саналат.\n",
  "OfertaN37": "4.2. Төлөө үчүн уникалдуу төлөм кодун чыгарууда \"Кардар\" тарабынан акцепт (эсеп -фактураны төлөө) мөөнөтү \"Подрядчынын\" сайтында көрсөтүлөт; же кызмат көрсөтүү боюнча суроо-талап тапшырылгандан кийин электрондук почта аркылуу жөнөтүлгөн катта көрсөтүлгөн;\n",
  "OfertaN38": "4.3. Келишим кабыл алынган учурдан тартып күчүнө кирет жана Тараптар өз милдеттенмелерин толук аткарганга чейин күчүндө болот.\n",
  "OfertaN39": "5. Кызмат көрсөтүүнүн шарттары",
  "OfertaN40": "5.1. Кызмат көрсөтүүнүн шарттары Тараптар тарабынан Арызда макулдашылган.",
  "OfertaN41": "5.2. Колдонмону сайтка жайгаштырууда конкреттүү даталар, ошондой эле жарнаманын көлөмү көрсөтүлөт.",
  "OfertaN42": "5.3. \"Кардар\" кызмат көрсөтүү шарттарын кийинкиге калтырууга акысы жок.",
  "OfertaN43": "5.4. \"Подрядчы\" бул жөнүндө SMS жана / же электрондук почта аркылуу \"Кардарга\" билдирип, кызматтарды көрсөтүү мөөнөтүнүн башталышын өзгөртүүгө укуктуу (эгерде Арызда көрсөтүлгөн болсо). Эгерде \"Подрядчы\" тарабынан Кызматтарды көрсөтүү мөөнөтүнүн башталышы 1 жумушчу күндөн ашпаган мөөнөткө өзгөрүлө турган болсо, мындай билдирүү талап кылынбайт.",
  "OfertaN44": "6. Права и обязанности сторон\n",
  "OfertaN45": "6.1. \"Кардар милдеттенме алат\":",
  "OfertaN46": "6.1.1. Сунуш кабыл алынган учурга чейин, ушул Сунушту (Макулдашууну) жана веб -сайтта жайгаштырылган кызматтарды көрсөтүү үчүн бардык шарттарды кунт коюп окуңуз.\n",
  "OfertaN47": "6.1.2 .. Колдонмону сайтта бардык керектүү маалыматты, анын ичинде жарнактын текстин жана / же баннердин сүрөтүн, телефон номерин (милдеттүү эмес), телеканалдарды тандоо жана жайгаштыруу күндөрүн жана башка керектүү маалыматты көрсөтүү менен толтуруңуз. сайтында Арызды толтуруу үчүн.\n",
  "OfertaN48": "6.1.3. Заказчик обязуется проверять вышеуказанную внесенную информацию перед оформлением заявки.\n\n",
  "OfertaN49": "6.1.4. Кызматтар үчүн келишимде каралган тартипте, өлчөмдө жана мөөнөттө төлөө - Сунуш.\n",
  "OfertaN50": "6.1.5. \"Подрядчы\" сураган бардык керектүү документтерди жана маалыматтарды өз убагында өткөрүп берүү.\n",
  "OfertaN51": "6.1.6. Жарнак үчүн маалыматты өзүңүз даярдаңыз. Ошол эле учурда \"Кардар\" жарнактын Кыргыз Республикасынын жарнак жөнүндөгү учурдагы мыйзамдарына ылайык келиши үчүн гана жооп берет.\n",
  "OfertaN52": "6.1.7. Дары -дармектерди, медициналык багыттагы буюмдарды, медициналык техниканы аларды чыгарууга жана (же) сатууга уруксаты жок болгондо, ошондой эле дарылоо, алдын алуу, диагноз коюу, реабилитациялоонун жарнактык методдору тарабынан, эгерде мындай кызматтарды көрсөтүүгө уруксаты жок болсо, жарнамалабоо. Саламаттыкты сактоо министрлиги ойлоп табууга патент алган учурларда да уруксат берилбейт\n",
  "OfertaN53": "6.1.8. \"Подрядчынын\" кызматтарын мыйзамдуу түрдө жана юридикалык максаттарда колдонуңуз, \"Кардардын\" кызматтарын колдонуу учурунда кардарларга же үчүнчү жактарга келтирилген зыян үчүн \"Подрядчыга\" жоопкерчиликти өткөрүп бербеңиз. \", бул тууралуу маалымат\" Подрядчынын \"сайты аркылуу жайгаштырылган.\n",
  "OfertaN54": "6.1.9. \"Подрядчынын\" Кызматтарын ушул Макулдашуунун шарттарына ылайык жана Кыргыз Республикасынын колдонуудагы мыйзамдарына ылайык колдонуңуз.\n",
  "OfertaN55": "6.1.10. Эгерде жарнак берүүчүлөрдүн иши лицензияланууга тийиш болсо, жарнакта лицензиянын номери, ошондой эле бул лицензияны берген органдын аталышы көрсөтүлүшү керек.\n",
  "OfertaN56": "6.1.11. Эгерде жарнак берүүчүнүн иши лицензияланууга тийиш болсо, анда тийиштүү товарды жарнамалоодо, ошондой эле жарнак берүүчүнүн өзүн жарнамалоодо, тиешелүү лицензияны же анын тастыкталган күбөлөндүрүлгөн көчүрмөсүн көрсөтүүгө милдеттүү.\n",
  "OfertaN57": "6.2. \"Подрядчы\" милдеттенет:",
  "OfertaN58": "6.2.1. Сайтта жарыяланган \"Жарнак эрежелерине\" жана Сунуш келишимине ылайык Кызмат көрсөтүүлөрдү туура уюштурууну камсыз кылуу жана \"Кардарга\" кызмат көрсөтүү үчүн шарттарды түзүү.\n",
  "OfertaN59": "6.2.2. Бул Келишимде каралган Кызматтарды көрсөтүүнү токтотуу мезгилдерин кошпогондо, \"Кардардын\" Материалдарын, берилген өтүнмөлөр боюнча, Келишимдин мөөнөтү ичинде жайгаштырыңыз.\n",
  "OfertaN60": "6.2.3. \"Кардарга\" info@natv.kg электрондук почтасы аркылуу консультациялык колдоо көрсөтүңүз. Консультациялардын көлөмү Кызматтарды көрсөтүү жана төлөө менен байланышкан конкреттүү маселелер менен чектелет.\n",
  "OfertaN61": "6.2.4. Бул Сунуш Макулдашуусун, анын тиркемелерин жана ушул Макулдашууга байланыштуу башка документтерди Сайтта жарыялоо.\n",
  "OfertaN62": "6.2.5. Бул өзгөртүүлөрдү Сайтка жарыялоо менен Келишимдеги бардык өзгөртүүлөрдү \"Кардарга\" билдириңиз.\n",
  "OfertaN63": "6.2.6. \"Кардар\" жөнүндө бардык жеке маалыматтарды жана башка купуя маалыматты Кызматтарды көрсөтүү үчүн колдонуу үчүн, Кыргыз Республикасынын мыйзамдарында каралгандан башка учурларда, анын карамагында турган \"Кардар\" жөнүндө документтерди жана маалыматтарды үчүнчү жактарга бербөө. Республика.\n",
  "OfertaN64": "\n6.3. Кардар төмөнкүлөргө укуктуу:",
  "OfertaN65": "6.4.1. Кызмат көрсөтүүнүн формаларын жана методдорун мыйзамдардын талаптарына, ошондой эле Сунуш келишиминин конкреттүү шарттарына жараша өз алдынча аныктайт.\n",
  "OfertaN66": "6.4.2. Жарнакты жайгаштыруу системасын, \"Кардарга\" кызмат көрсөтүүгө тартылышы мүмкүн болгон маалыматтарды үчүнчү жактарга берүүнү баалоонун формаларын жана тартибин өз алдынча аныктоо үчүн.\n",
  "OfertaN67": "6.4.3. Консультациялык жана башка кызматтарды көрсөтүүчү адистердин курамын өз алдынча аныктап, жана өз каалоосу боюнча Макулдашууну ишке ашыруу үчүн алардын арасында ишти бөлүштүрүү - Сунуш.\n",
  "OfertaN68": "6.4.4. Көрсөтүлгөн же көрсөтүлгөн кызматтар үчүн төлөмдү талап кылуу.\n",
  "OfertaN69": "6.4.5. Сайтта көрсөтүлгөн маалыматты жаңыртуу менен кызматтардын баасын бир тараптуу өзгөртүү.\n",
  "OfertaN70": "6.4.6. Иш жүзүндө көрсөтүлгөн кызматтардын көлөмүнө пропорционалдуу \"Кардарга\" алдын ала төлөм кайтарылган шартта, Келишим боюнча кызмат көрсөтүүдөн баш тартуу.\n",
  "OfertaN71": "6.4.7. Кыргыз Республикасынын \"Жарнак жөнүндөгү мыйзамынын\" негизинде, Кыргыз Республикасынын колдонуудагы мыйзамдарынын талаптарын бузган, ошондой эле маалымат жалпы кабыл алынган адеп -ахлак нормаларын бузган маалыматты жайгаштыруудан (же мурда жарыяланганды өчүрүүдөн) баш тартуу жана этика, гумандуулук жана этика, анын ичинде Кыргыз Республикасынын компетенттүү мамлекеттик органдарынын талабы боюнча.\n",
  "OfertaN72": "6.4.8. \"Кардардан\" Сунуш келишими боюнча өз милдеттенмелерин аткаруу үчүн зарыл болгон маалыматты алуу. \"Кардар\" тарабынан маалымат берилбеген же толук эмес же туура эмес берилген учурда, \"Подрядчы\" керектүү маалымат берилгенге чейин Сунуштар келишими боюнча өз милдеттенмелеринин аткарылышын токтотууга укуктуу.\n",
  "OfertaN73": "6.4.9. Кардар тиркемеде көрсөтүлгөн номерге Подрядчынын ишмердүүлүгү, жүргүзүлүп жаткан жарнамалар жана Подрядчы көрсөткөн кызматтар жөнүндө башка маалыматты камтыган SMS жөнөтүү тизмесин жөнөтүү.\n",
  "OfertaN74": "7. Кызматтарды жеткирүүнүн жана кабыл алуунун тартиби\n",
  "OfertaN75": "7.1 Көрсөтүлгөн кызматтардын жыйынтыгы боюнча \"Подрядчы\" \"Заказчыга\" электрондук почта дарегине аткарылган Кызматтардын аяктаганы тууралуу кат жөнөтөт, бул \"Подрядчы\" Келишим боюнча өз милдеттенмелерин аткаргандыгын көрсөтөт.\n",
  "OfertaN76": "\n8. Кызмат көрсөтүүлөрдүн наркы",
  "OfertaN77": "8.1. Кызматтардын жалпы наркы Кызматтардын тизмесиндеги \"Кардар\" тарабынан тандалган кызматтардын наркынан эсептелет.",
  "OfertaN78": "8.2. Кардар төлөмдү ушул Сунушта каралган өлчөмдө жана мөөнөттө жүргүзөт.\n",
  "OfertaN79": "8.3. Макулдашылган тиркеме боюнча Кызматтардын жалпы наркы өзгөртүлбөйт. Эгерде Кызматтардын жалпы наркын өзгөртүү зарыл болсо, анда кызмат көрсөтүү үчүн жаңы өтүнүчтү (арызды) берүү зарыл.\n",
  "OfertaN80": "8.4. Эгерде Кардар тиркемеде макулдашылган суммадан аз сумма төлөсө, кызматтар 100% алдын ала төлөөдөн кийин гана көрсөтүлөт.\n",
  "OfertaN81": "8.5. Эгерде Кардар арызда макулдашылган суммадан ашык сумманы төлөсө, кызматтар арызда көрсөтүлгөн өлчөмдө көрсөтүлөт. Мында ашыкча төлөнгөн сумманы кайтаруу \"Кардардын\" талабы боюнча Арызды жайгаштырууда көрсөтүлгөн уюлдук телефон номерине чегерүү жолу менен же Тараптар макулдашкан башка жол менен жүргүзүлөт.\n",
  "OfertaN82": "9. Эсептешүү тартиби\n",
  "OfertaN83": "9.1. Келишим боюнча Кызматтар үчүн төлөм төмөнкү тартипте ишке ашырылат: - 100% алдын ала төлөө жарнак жарыяланган күндүн алдындагы жумушчу күндүн 15.00дөн кечиктирилбестен.\n",
  "OfertaN84": "9.2. Келишим боюнча төлөө ыкмасы: веб -сайтта \"Подрядчы\" тарабынан көрсөтүлгөн төлөм терминалдары жана башка электрондук төлөм системаларын колдонуу.\n",
  "OfertaN85": "10. Тараптардын жоопкерчилиги\n",
  "OfertaN86": "10.1. Тараптар Келишим боюнча өз милдеттенмелерин аткарбагандыгы же талаптагыдай аткарбагандыгы үчүн Кыргыз Республикасынын мыйзамдарына ылайык жоопкерчилик тартышат.\n",
  "OfertaN87": "10.2. Келишим боюнча айыптар Тараптардын негизделген жазуу жүзүндөгү өтүнүчүнүн негизинде гана төлөнөт.\n",
  "OfertaN88": "10.3. Айыптык төлөмдү төлөө Тараптарды Келишим боюнча милдеттенмелерин аткаруудан бошотпойт.\n",
  "OfertaN89": "10.4. \"Подрядчы\" \"Кардар\" тарабынан жайгаштыруу үчүн берилген жарнактын мазмуну, анын Кыргыз Республикасынын мыйзамдарына жана жалпы кабыл алынган моралдык жана этикалык стандарттарга ылайык келиши үчүн жооп бербейт.\n",
  "OfertaN90": "11. Келишимди бузуунун негиздери жана тартиби\n",
  "OfertaN91": "11.1. Келишим Тараптардын макулдашуусу боюнча, ошондой эле мыйзамда каралган негиздер боюнча Тараптардын биринин жазуу жүзүндөгү өтүнүчү боюнча бир тараптуу түрдө токтотулушу мүмкүн.\n",
  "OfertaN92": "11.2. Макулдашуу Тараптардын биринин жазуу жүзүндөгү өтүнүчү боюнча мындай өтүнүчтү алган күндөн тартып 30 календардык күндүн ичинде бир тараптуу түрдө токтотулушу мүмкүн.\n",
  "OfertaN93": "12. Келишим боюнча талаштарды жөнгө салуу\n",
  "OfertaN94": "12.1. Макулдашуудан келип чыккан талаш-тартыштарды сотко чейин жөнгө салуу боюнча доо тартиби Тараптар үчүн милдеттүү болуп саналат.\n",
  "OfertaN95": "12.2. Талап каттар Тараптар тарабынан электрондук почта аркылуу, атайылап же заказдык кат аркылуу жөнөтүлөт, экинчиси Тараптардын жайгашкан жери боюнча адресатка жеткирилет.\n",
  "OfertaN96": "12.3. Доо катты кароо мөөнөтү акыркы алуучуга келип түшкөн күндөн тартып 10 жумушчу күндү түзөт.\n",
  "OfertaN97": "12.4. \"Кардардын\" \"Подрядчы\" тарабынан көрсөтүлүүчү кызматтардын сапаты жана көлөмү боюнча дооматтары \"Подрядчыга\" электрондук почта аркылуу кызматтарды көрсөтүү мөөнөтү аяктаган күндөн тартып 10 календардык күндүн ичинде берилиши мүмкүн.\n",
  "OfertaN98": "13.1. Тараптар Келишим боюнча милдеттенмелерди толук же жарым -жартылай аткарбагандыгы үчүн жоопкерчиликтен бошотулат, эгерде милдеттенмелерди аткарбоо форс -мажордук кырдаалдын натыйжасында болгон болсо, тактап айтканда: өрт, сел, жер титирөө, иш таштоо, согуш, мамлекеттик бийлик органдарынын аракеттери же башка жагдайлар Тараптардын көзөмөлү.\n",
  "OfertaN100": "13.2. Келишим боюнча милдеттенмелерди аткара албаган Тарап, форс -мажордук жагдайлар пайда болгондон кийин 30 календардык күндөн кечиктирбестен, башка Тарапка компетенттүү органдар тарабынан негиздүү документтерди берүү менен жазуу жүзүндө билдирүүгө тийиш.\n",
  "OfertaN101": "13.3. Тараптар кудуретсиздиги форс -мажордук жагдай эмес экенин моюнга алышат.\n",
  "OfertaN102": "14. Башка шарттар\n",
  "OfertaN103": "14.1. Тараптар эгерде мыйзамдын өзгөрүшүнө байланыштуу Келишимдин кандайдыр бир жоболору анын күчүндө болуу мөөнөтүндө жараксыз болуп калса, Келишимдин калган жоболору Келишимдин колдонулуу мөөнөтүндө Тараптар үчүн милдеттүү экенин моюнга алышат.\n",
  "OfertaN104": "15. \"Подрядчынын\" чоо -жайы\n",
  "OfertaN105": "Юридикалык аталышы:\n\n     ООО \"НаТВ\"",
  "OfertaN106": "e-mail:\n\ninfo@natv.kg",
  "OfertaN107": "Бул ачык сунуштун текстин, прейскурантты жана веб -сайтта жайгаштырылган шарттарды кунт коюп окуңуз\n",
  "OfertaN108": "Бул Сунуш боюнча кызматтарды көрсөтүү шарттары өзгөртүлбөйт.\n",
  "OfertaN109": "Эгерде сиз кызмат көрсөтүүнүн кандайдыр бир шарттарына макул болбосоңуз, анда Кызмат көрсөтүүгө Арыз берүүдөн баш тартууга укуктуусуз.\n",
  "Zapolnenie1": "Текстти толтуруу эрежелери\n",
  "Zapolnenie2":"Урматтуу жарнамачы!\n",
  "Zapolnenie3":"Жарнакты толтурууда ар бир сөздөн кийин боштук болушу керек;\n",
  "Zapolnenie4":"Байланыш маалыматыңыз жарнакта көрсөтүлүшү үчүн, аларды текстке кошууну унутпаңыз.\n",
  "Zapolnenie5":"Төмөндө толтурулган байланыш маалыматтары өтүнмөнүн абалы жөнүндө билдирмелер үчүн гана колдонулат\n",
  "Zapolnenie6":"Жарыяланган текст жарандарды & nbsp; зордук -зомбулукка, агрессияга жана & nbsp; өмүргө жана & nbsp; ден соолукка коркунуч туудурган аракеттерге үндөбөшү керек, бирок & nbsp;\n баш аламандыкка чакыруу",
  "Zapolnenie7":"Жарнак берүүчү & nbsp; жарнак жөнүндө & nbsp; Кыргыз Республикасынын колдонуудагы мыйзамдарына ылайык келиши үчүн гана жооп берет;",
  "Zapolnenie8":"Эгерде жарнакталган продукт / кызмат лицензияланууга тийиш болсо, лицензиянын номерлерин жана & nbsp; аларды берген органдардын аталышын & nbsp; жана / же \"эгер продукция сертификатталган\" деп көрсөтүлсө, эгер жарнакталган продукт милдеттүү түрдө сертификатталса",
  "Zapolnenie9":"Сиз деталдуу түрдө каалаган ыңгайлуу жол менен төлөй аласыз\n бөлүм \"Төлөм ыкмалары"
}