{
  "navstr": "Размещение строчного объявления",
  "navbar": "Размещение баннерной рекламы",
  "TextstrBan": "РАЗМЕЩЕНИЕ БЕГУЩЕЙ СТРОКИ НА ТЕЛЕВИЗИОННЫХ КАНАЛАХ КЫРГЫЗСТАНА",
  "TextbanerB": "РАЗМЕЩЕНИЕ БАННЕРНОЙ РЕКЛАМЫ НА ТЕЛЕВИЗИОННЫХ КАНАЛАХ КЫРГЫЗСТАНА",
  "TexarayObv": "ВВЕДИТЕ ТЕКСТ ОБЪЯВЛЕНИЯ",
  "Simvol": "Символов",
  "Graftext": "ЗАГРУЗИТЕ ГРАФИЧЕСКИЙ ФАЙЛ",
  "placeholder": "Продам офис. Центр. 250 кв.м. 0555123456",
  "textZapoln": "Правила заполнения текста",
  "textZapoln2": "Уважаемый Рекламодатель!",
  "textZapoln3": "При заполнении объявления после каждого слова должен обязательно стоять пробел;",
  "textZapoln4": "Размещенный текст не должен побуждать граждан к насилию, агрессии и опасным действиям, создающим угрозу жизни и здоровью, а также призывающему к беспорядку;",
  "textZapoln5": "Рекламодатель самостоятельно несет ответственность за соответствие рекламы действующему законодательству Кыргызской Республики о рекламе;",
  "textZapoln6": "Если рекламируемый товар/услуга подлежат лицензированию укажите номера лицензий и наименование органов, выдавшего их и/или укажите «товар сертифицирован», если рекламируемый товар подлежит обязательной сертификации;",
  "textZapoln7": "Оплатить можно любым удобным способом:",
  "textZapBaner": "Требования к содержанию баннера",
  "textZapBaner2": "Текст не должен побуждать граждан к насилию, агрессии и опасным действиям, создающим угрозу жизни и здоровью, а также призывающему к беспорядку;\n",
  "textZapBaner3": "Загрузить",
  "uploadBanner": "Рекомендуемый размер файла 720х576 пикс. или соотношение сторон 4:3.\nОграничение по размеру файла 3 Мб. К закачке допустимы графические форматы PNG, JPG, GIF.",
  "uploadBanner2": "У вас есть возможность при несоответствии размеров файла подкорректировать его, перемещая в области «предпросмотра»\n",
  "num1": "Введите текст вашего объявления",
  "num2": "Выберите телеканалы и даты, и нажмите \"Разместить объявление\"\n",
  "num3": "Оплатите объявление!",
  "num4": "Загрузите изображение",
  "tv": "ВЫБОР КАНАЛОВ",
  "tv1": "ВЫБЕРИТЕ КАНАЛЫ",
  "tv2": "УКАЖИТЕ ДАТЫ",
  "tv3": "СТОИМОСТЬ",
  "tv4": "больше каналов",
  "tv5": "Общая сумма:",
  "user": "КОНТАКТНЫЙ НОМЕР",
  "user2": "E-MAIL",
  "user3": "УКАЖИТЕ ФАМИЛИЮ И ИМЯ",
  "userplac": "Пример: 0555123456",
  "userplac2": "primer@mail.com",
  "userplac3": "Ф.И.О./ название организации",
  "userteext": "*Поля не обязательны для заполнения. Укажите номер телефона и мы отправим Вам код для оплаты SMS сообщением.",
  "userteext2": "*Оплатите любым удобным способом!",
  "userraz": "Вам остался один шаг – нажмите разместить и получите код для оплаты!",
  "userBtn": "разместить объявление",
  "footer": "©2017. Сервис предоставляется ОсОО \"НаТВ\"\n\n",
  "gmail": "info@natv.kg",
  "footer2": "По вопросам сотрудничества:",
  "footer3": "0 550 44 06 56, звонки пн-пт с 10:00 до 16:00",
  "listNav": "О проекте",
  "listNav1": "Способы оплаты",
  "listNav2": "Для юридических лиц",
  "listNav3": "Вопрос-ответ",
  "listNav4": "Видеоинструкция по размещению",
  "listNav5": "Договор публичной оферты",
  "listNav6": "Правила заполнения текста",
  "Oproekt": "РАЗМЕЩАЙ БЕГУЩУЮ СТРОКУ! ЛЕГКО, БЫСТРО, УДОБНО!",
  "OroektN1": "ВАША РЕКЛАМА НА ВСЕХ ТЕЛЕКАНАЛАХ КЫРГЫЗСТАНА",
  "OroektN2": "Сервис NaTV.kg (НаТВ) – это простой и легкий способ разместить рекламу!\nУже сейчас пользователям сервиса доступна реклама в Бишкеке и на всей территории Кыргызстана.\nРеклама на телеканалах всей страны теперь доступна каждому! ",
  "OroektN3": "Разместить бегущую строку на все телевизоры Кыргызстана Вы можете, не выходя из дома!\nСервис NaTV.kg (НаТВ) создан для быстрого, удобного и легкого размещения бегущей строки.",
  "OroektN4": "Мы учли все для более легкого размещения бегущей строки:\nпрактически все телеканалы страны присутствуют на нашем сайте, доступны удобные способы оплаты, понятный и простой интерфейс.",
  "OroektN5": "На сегодняшний день Вы можете разместить объявление на телеканалах, которые смотрят по всей Республике. Благодаря бегущей строке Вы можете привлечь внимание как городского населения, так и жителей регионов. Охват аудитории телевидением составляет практически 90% населения. Мы постарались предоставить Вам расширенный список каналов, который будет пополняться постоянно!",
  "OroektN6": "БЕГУЩАЯ СТРОКА НА ТЕЛЕВИЗОРЕ! ЛЕГКО, БЫСТРО, УДОБНО!",
  "OroektN7": "Если у Вас есть предложения по работе сервиса и вопросы по сотрудничеству, напишите нам\n                    на:",
  "PaymentN1": "СПОСОБЫ ОПЛАТЫ УСЛУГ РАЗМЕЩЕНИЯ РЕКЛАМЫ НА ТВ",
  "PaymentN2": "Услуги размещения рекламы на ТВ, Вы можете оплатить любым удобным способом.",
  "PaymentN3": "Оплата принимается в сети терминалов:",
  "PaymentN4": "Через электронные кошельки и интернет банкинг:",
  "PaymentN5": "Также оплата за объявления на тв принимается в отделениях ГП «Кыргыз почтасы».",
  "PaymentN6": "Для юридических лиц, оплата за размещение рекламы на ТВ, также, возможна перечислением на банковский счет.",
  "JuridicalN1": "РАЗМЕЩЕНИЕ РЕКЛАМЫ ДЛЯ ЮРИДИЧЕСКИХ ЛИЦ",
  "JuridicalN2": "Уважаемый Рекламодатель!",
  "JuridicalN3": "Сервис NaTV.kg позволяет организациям с легкостью размещать рекламу\n на ТВ и получать все отчетные документы вовремя и не выходя из офиса. Размещайте заявки на нашем\n сайте в течение месяца и мы предоставим Вам все необходимые документы (счет-фактуру, акт выполненных\n работ и другие любые документы по Вашему запросу).",
  "JuridicalN4": "1) Оформите заявку на нашем сайте – введите текст или загрузите баннер, выберите телеканалы и даты,\n заполните контактную информацию (укажите название организации и контактный номер телефона) и нажмите\n «Разместить объявление».",
  "JuridicalN5": "*В поле «Ф.И.О./название организации» всегда\n указывайтеодинаково название организации для корректного сбора данных нашей системой.",
  "JuridicalN6": "2) Вы получите уникальный платежный код. Произведите оплату посредством любого удобного платежного способа. Если Вам удобнее произвести оплату банковским переводом – наши реквизиты:",
  "JuridicalN7": "Банк: Филиал ОАО «Оптима Банк» в г. Бишкек №5, БИК: 109016",
  "JuridicalN8": "Номер счета: 1091620093760186",
  "JuridicalN9": "После оплаты отправьте нам копию платежного поручения на почту",
  "JuridicalN10": " и Ваша реклама будет размещена!",
  "JuridicalN11": "3) Наша система в конце месяца соберет все Ваши оплаченные заявки за весь месяц и автоматически\n                        сформирует отчетные документы! До 15 числа месяца, следующего за отчетным, все необходимые\n документы будут Вам доставлены курьером. Будьте впереди Ваших конкурентов!",
  "JuridicalN12": "Разместите Вашу рекламу прямо сейчас!",
  "JuridicalN13": "По всем дополнительным вопросам, свяжитесь с нами: ",
  "VoprosotvetN1": "Как разместить рекламу на ТВ? Все ответы на вопросы!",
  "VoprosotvetN2":"Что такое сервис NaTV.kg?",
  "VoprosotvetN3":"Сервис NaTV.kg (НаТВ) создан для быстрого, удобного и легкого \n размещения рекламы. Теперь разместить рекламу на все телевизоры Кыргызстана\n Вы можете, быстро, просто и не выходя из дома с любой точки нашей Планеты!",
  "VoprosotvetN4":"Как разместить рекламу на ТВ?",
  "VoprosotvetN5":"Для того, чтобы разместить бегущую строку или баннерную рекламу на ТВ Вам необходимо:",
  "VoprosotvetN6":"Ввести текст объявления или загрузить баннер",
  "VoprosotvetN7":"Выбрать даты и телеканалы для показа. Нажать кнопку «Разместить» и получить\n платежный код для оплаты через Терминалы и Кассы или моментально оплатить банковской картой.",
  "VoprosotvetN8":"Как узнать (получить) платежный код?",
  "VoprosotvetN9":"При нажатии кнопки «Разместить объявление», Вы перейдете на страницу с указанием платежного кода, суммы к оплате и срока к оплате",
  "VoprosotvetN10":"При оформлении заявки укажите свой номер мобильного телефона и/или e-mail и Вам придет Ваш платежный код",
  "VoprosotvetN11":"Если Вы не указали контакты, Вы можете написать нам на info@natv.kg или просто оформить новую заявку.",
  "VoprosotvetN12": "На какие каналы можно разместить рекламу?",
  "VoprosotvetN13": "К размещению доступны телеканалы: Рен ТВ, НТС, Любимый HD, Семейный+Домашний, КТРК, ТНТ Кыргызстан, Пирамида, МИР, Эхо Манаса, Пятница 2.0, НТВ KG, НБТ, Ош ТВ, Ынтымак ТВ, TVKG, TV2.KG, Prime TV, Умут ТВ, СТВ, Санат, 8 канал, 7 канал, НУР, Азия ТВ, НТС Спорт, Кыргыз ТВ, Керемет ТВ, EVENT TV, 5 канал, Максимум ТВ, ЭлТР, ТНТ 4, Tigiboo.",
  "VoprosotvetN14": "Также к размещению доступна реклама на радио: Авторадио, Радио Романтика, Тумар, Хит FM.",
  "VoprosotvetN15": "В какое время будет выходить моя бегущая строка?",
  "VoprosotvetN16": "Ваше объявление будет выходить в течение всего дня, выбранного к размещению. В среднем от 8 до 30 раз в день. Количество показов зависит от выбранного Вами телеканала.",
  "VoprosotvetN17": "Как оплатить за объявление?",
  "VoprosotvetN18": "Услуги размещения бегущей строки, Вы можете оплатить любым удобным способом.",
  "VoprosotvetN19": "Оплата принимается в сети терминалов:",
  "VoprosotvetN20": "Через электронные кошельки и интернет банкинг:",
  "VoprosotvetN21": "Также оплата за объявления на ТВ принимается в отделениях ",
  "VoprosotvetN22": "Для юридических лиц, оплата за размещение бегущей строки и баннерной рекламы на ТВ также возможна перечислением на банковский счет. ",
  "VoprosotvetN23": "Почему нужно оплатить до 15:00?",
  "VoprosotvetN24": "Оплату необходимо произвести до 15:00 дня, предшествующего первому дню размещения рекламы. Это необходимо для того, чтобы телеканалы подготовили Вашу рекламу для размещения в эфире.",
  "VoprosotvetN25": "Как рассчитывается стоимость за рекламу?",
  "VoprosotvetN26": "Количество символов*стоимость за 1 символ*количество дней.",
  "VoprosotvetN27": "Что будет если я не успею оплатить до 15:00?",
  "VoprosotvetN28": "Ваша реклама будет пущена на следующий возможный день после оплаты.",
  "VoprosotvetN29": "Нужно ли указывать номер телефона в тексте объявления?",
  "VoprosotvetN30": "Чтобы Ваши потенциальные клиенты знали куда обращаться, нужно указать номер телефона. Контактные данные внизу страницы служат только для оповещений о статусе Вашей заявки, заполнив контактные данные Вам придет SMS оповещение и/или сообщение на электронную почту. Если Вы укажите номер телефона только в форме для оповещения, а в тексте объявление номер телефона указан не будет, на телеканале Ваше объявление выйдет таким как, было указано в поле «текст объявления».\n",
  "VoprosotvetN31": "Если я оплачиваю от организации, какие документы Вы можете мне предоставить?",
  "VoprosotvetN32": "Мы можем Вам предоставить счет-фактуру и акт выполненных работ и все необходимые документы для бухгалтерии.\n",
  "VoprosotvetN33": "Что если я хочу отменить заявку?",
  "VoprosotvetN34": "Ваша заявка считается не активной до тех пор, пока Вы не произведете оплату. Поэтому Вы можете пробовать и рассчитывать стоимость сколько Вам необходимо.\n",
  "VoprosotvetN35": "Если я хочу разместить баннер, но у меня нет готового баннера и/или его размер (формат) не подходит?",
  "VoprosotvetN36": "Мы всегда рады помочь нашим клиентам и поэтому Вы можете написать нам на ",
  "VoprosotvetN37": " или разместить заявку и указать свой номер телефона. И мы с Вами обязательно свяжемся и разработаем лучший баннер именно для Вас!",
  "VoprosotvetN38": "Можно ли просто поздравить близких?",
  "VoprosotvetN39": "Конечно можно и нужно! Упоминание Ваших близких на всех телеканалах страны порадует Ваших родных!",
  "VoprosotvetN40": "Обязательно ли указывать контакты внизу страницы?",
  "VoprosotvetN41": "Вовсе не обязательно, но указав их Вы получите уведомления об оформлении заявки, о поступлении оплаты и другую информацию.",
  "VoprosotvetN42": "Могу ли я оплатить заявку банковской картой?",
  "VoprosotvetN43":"Вы можете произвести оплату банковской картой Visa и MasterCard за размещение Вашей рекламы на ТВ. После оформления заявки на сайте Вам необходимо нажать кнопку \"оплатить\" - ввести реквизиты Вашей банковской карты - подтвердить оплату.",
  "VoprosotvetN44":"Для этого необходимо чтобы для Вашей карты была открыта возможность проведения платежей в интернете. Уточнить об этой возможности Вы можете у банка, в котором была получена Ваша карта.",
  "VoprosotvetN45":"Остались вопросы? Напишите нам на ",
  "VoprosotvetN46": " мы обязательно Вам ответим.",
  "OfertaN1": "Оферта компании НаТВ",
  "OfertaN2": "НА ОКАЗАНИЕ УСЛУГ ПО РАЗМЕЩЕНИЮ РЕКЛАМЫ",
  "OfertaN3": "г. Бишкек",
  "OfertaN4": "ОсОО",
  "OfertaN5": "(Интернет-сайт «НаТВ», расположенный на доменном имени",
  "OfertaN6": "в лице Директора Абдумажитовой В.А., действующей на основании Устава, \n именуемое в дальнейшем «Исполнитель», публикует настоящую\n Публичную оферту о предоставлении Услуг по размещению рекламы «Заказчику» на следующих условиях:",
  "OfertaN7": "1. Определение терминов",
  "OfertaN8": "1.1 Публичная оферта (далее – «Оферта») - публичное предложение «Исполнителя», адресованное неопределенному кругу лиц, к заключению договора на оказание услуг по размещению рекламы (далее по тексту – «Услуги») и содержащее все существенные условия Договора для оказания услуг по размещению рекламы.",
  "OfertaN9": "1.2. Акцепт Оферты – полное и безоговорочное принятие «Заказчиком» условий настоящей Оферты.",
  "OfertaN10": "1.3 Акцептом по настоящей Оферте признается оплата «Заказчиком» Услуг «Исполнителя».",
  "OfertaN11": "1.4 Заказ Услуг на сайте – позиции, указанные «Заказчиком» из списка, размещенного на сайте «Исполнителя», при оформлении заявки на размещение рекламы на сайте.",
  "OfertaN12": "1.5 Код для оплаты – уникальный код (шестизначное число), выдаваемое «Заказчику» «Исполнителем» для произведения оплаты через платежные системы.",
  "OfertaN13": "2. Общие положения",
  "OfertaN14": "2.1. Заказ Услуг «Заказчиком» на сайте Исполнителя означает, что «Заказчик» согласен со всеми условиями настоящей Оферты.",
  "OfertaN15": "2.2. Администрация сайта  www.NaTV.kg имеет право вносить изменения в настоящую Оферту и на сайте без уведомления «Заказчика» до оформления соответствующей Заявки «Заказчиком».",
  "OfertaN16": "2.3. Срок действия Оферты не ограничен, если иное не указано на сайте www.NaTV.kg.\n\n",
  "OfertaN17": "2.4. «Исполнитель» предоставляет «Заказчику» полную и достоверную информацию об Услуге, включая информацию о стоимости, дате размещения.\n\n",
  "OfertaN18": "2.5 Совершая действия по акцепту Договора-оферты «Заказчик» гарантирует, что он имеет законные права вступать в договорные отношения с «Исполнителем».\n\n",
  "OfertaN19": "2.6 Договор–оферта не требует скрепления печатями и/или подписания «Заказчиком» и Исполнителем (далее по тексту – «Стороны»), сохраняя при этом полную юридическую силу.\n\n",
  "OfertaN20": "3. Предмет договора",
  "OfertaN21": "3.1. В соответствии с условиями настоящей Оферты, а также условиями использования сайта www.NaTV.kg (далее – сайт), «Исполнитель» обязуется оказать Услуги «Заказчику», а «Заказчик» обязуется принять и оплатить Услуги.\n\n",
  "OfertaN22": "3.2. «Заказчик» на сайте оформляет Заявку на оказание услуг (далее – Заявка), после чего «Исполнитель» отправляет «Заказчику» на электронный адрес (если был указан) оповещение об оформленной Заявке: код для оплаты, сумма и срок оплаты.\n\n",
  "OfertaN23": "3.3. Оплата по оформленной Заявке должна быть произведена «Заказчиком» в срок не позднее 15 ч. 00 мин. рабочего дня, предшествующего дате начала размещения рекламы по Заявке. В случае произведения оплаты позже указанного срока дата начала размещения рекламы «Заказчика» отодвигается соответственно на день, следующий за днем оплаты.\n\n",
  "OfertaN24": "3.4. После поступления оплаты от «Заказчика» «Исполнитель» направляет соответствующее смс – сообщение на номер и электронный адрес, указанные «Заказчиком» (если были указаны), с информацией о поступлении оплаты.\n\n",
  "OfertaN25": "3.5. В случае указания «Заказчиком» при оформлении заявки e-mail, «Исполнитель» отправляет детальную информацию по выбранным услугам: номер заявки, код и сумма для оплаты, текст объявления, выбранные телеканалы и даты размещения.\n\n",
  "OfertaN26": "3.6. В случае отказа от Заявки «Заказчик» должен сообщить об этом на эл.почту info@natv.kg не позднее 12:00 рабочего дня, предшествующего дате размещения рекламы. При этом необходимо указать информацию об индивидуальном коде для оплаты и контактные данные, которые были указаны при оформлении заявки. Возврат денежных средств в этом случае осуществляется по договоренности Сторон и по Запросу «Заказчика».\n\n",
  "OfertaN27": "3.7. Виды и наименование услуг, перечень (объем) услуг, срок оказания услуг и иные условия оказания услуг выбираются «Заказчиком» самостоятельно на сайте.\n\n",
  "OfertaN28": "3.8. «Исполнитель» устанавливает следующие требования и правила приема заказа:\n\n",
  "OfertaN29": "* «Заказчику» для пользования сайтом необходимо только оформить текст объявления и/или загрузить изображение, выбрать телеканалы для размещения и даты. Контактные данные (номер мобильного телефона, e-mail) предоставляются по желанию «Заказчика». \n\n",
  "OfertaN30": "* Только в случае предоставления «Заказчиком» контактных данных, «Заказчик» имеет право отменить размещение рекламы согласно условиям данной оферты и обратиться за возвратом внесенных денежных средств.\n\n",
  "OfertaN31": "* «Исполнитель» вправе отказать в оказании услуг в случае, если «Заказчиком» через сайт будет предложена к размещению реклама с содержанием контента, противоречащего законодательству Кыргызской Республики, общепринятым нормам морали и нравственности,\n\n",
  "OfertaN32": "* «Исполнитель» оставляет за собой право отказа от оказания услуг «Заказчику» на любом этапе пользования услугами «Заказчиком»,\n\n",
  "OfertaN33": "* Услуги «Заказчику» оказываются после поступления денежных средств на расчетный счет «Исполнителя» через платежные системы или иным способом, предусмотренном в настоящей Оферте.\n\n",
  "OfertaN34": "3.9. Для оказания услуг «Исполнитель» вправе привлекать соисполнителей по своему усмотрению без предварительного уведомления и согласия «Заказчика».\n\n",
  "OfertaN35": "4. Дата заключения договора, срок акцепта, срок действия договора",
  "OfertaN36": "4.1. Датой заключения Договора по настоящей Оферте признается дата акцепта «Заказчиком».\n\n",
  "OfertaN37": "4.2. Срок для совершения акцепта (оплате выставленного счета) «Заказчиком» указывается на сайте «Исполнителя» при выдаче уникального платежного кода для оплаты; либо указывается в письме, отправленном на электронную почту после оформления запроса на оказание услуг;\n\n",
  "OfertaN38": "4.3. Договор вступает в силу с момента совершения акцепта и действует до полного исполнения Сторонами своих обязательств.\n\n",
  "OfertaN39": "5. Сроки оказания услуг",
  "OfertaN40": "5.1. Сроки оказания услуг согласуются Сторонами в Заявке.\n\n",
  "OfertaN41": "5.2. Конкретные даты размещения, а также объем размещения рекламы указываются при оформлении Заявки на сайте.\n\n",
  "OfertaN42": "5.3. «Заказчик» не вправе переносить сроки оказания услуг.\n\n",
  "OfertaN43": "5.4. «Исполнитель» вправе изменить начало срока оказания услуг, предупредив об этом «Заказчика» посредством смс-сообщения и/или по электронной почте (если указаны в Заявке). В случае, если начало срока оказания Услуг «Исполнителем» подлежит изменению на срок не превышающим 1 рабочий день, такого уведомления не требуется. \n\n",
  "OfertaN44": "6. Права и обязанности сторон\n",
  "OfertaN45": "6.1. «Заказчик обязуется»:",
  "OfertaN46": "6.1.1. До момента Акцепта Оферты внимательно ознакомиться с настоящей Офертой (Договором) и всеми условиями оказания услуг, размещенными на сайте.\n\n",
  "OfertaN47": "6.1.2..Самостоятельно оформить Заявку на сайте с указанием всей необходимой информации, включая текст объявления и/или изображение баннера, номер телефона (по желанию), выбор телеканалов и дат размещения и прочей информации, требуемой для оформления Заявки на сайте.\n\n",
  "OfertaN48": "6.1.3. Заказчик обязуется проверять вышеуказанную внесенную информацию перед оформлением заявки.\n\n",
  "OfertaN49": "6.1.4. Оплачивать Услуги в порядке, размере и сроки, предусмотренные Договором - офертой.\n\n",
  "OfertaN50": "6.1.5. Своевременно передать все необходимые документы и информацию, запрашиваемые «Исполнителем».\n\n",
  "OfertaN51": "6.1.6. Самостоятельно подготовить информацию для Рекламного объявления. При этом, «Заказчик» самостоятельно несет ответственность за соответствие рекламы действующему законодательству Кыргызской Республики о рекламе.\n\n",
  "OfertaN52": "6.1.7. Не размещать рекламу медикаментов, изделий медицинского назначения, медицинской техники при отсутствии разрешения на их производство и (или) реализацию, а также реклама методов лечения, профилактики, диагностики, реабилитации при отсутствии разрешения на оказание таких услуг, выдаваемого Министерством здравоохранения, не допускаются, даже в случаях получения патента на изобретения\n\n",
  "OfertaN53": "6.1.8. Использовать услуги «Исполнителя» только легальным способом и для легальных целей, не переносить на «Исполнителя» ответственность за ущерб любого рода, нанесенный клиентам или любым третьим лицам в ходе пользования услугами «Заказчика», информация о которых размещается через Сайт «Исполнителя».\n\n",
  "OfertaN54": "6.1.9. Пользоваться Услугами «Исполнителя» в соответствии с условиями настоящего Договора и в соответствии с действующим законодательством Кыргызской Республики.\n\n",
  "OfertaN55": "6.1.10. Если деятельность рекламодателей подлежит лицензированию, в рекламе указывать номер лицензии, а также наименование органа, выдавшего эту лицензию.\n\n",
  "OfertaN56": "6.1.11. Если деятельность рекламодателя подлежит лицензированию, то при рекламе соответствующего товара, а также при рекламе самого рекламодателя последний обязан представлять соответствующую лицензию либо ее достоверно заверенную копию.\n\n",
  "OfertaN57": "6.2. «Исполнитель» обязуется:",
  "OfertaN58": "6.2.1. Организовать и обеспечить надлежащее оказание Услуг в соответствии с «Правилами размещения рекламы» и Договором-офертой опубликованным на сайте и создать условия для оказания услуг «Заказчику».\n\n",
  "OfertaN59": "6.2.2. Размещать Материалы «Заказчика», согласно оформленным заявкам, в течение срока действия Договора, за исключением периодов приостановления оказания Услуг, предусмотренных настоящим Договором.\n\n",
  "OfertaN60": "6.2.3. Обеспечивать «Заказчика» консультационной поддержкой по электронной почте info@natv.kg. Объем консультаций ограничивается конкретными вопросами, связанными с предоставлением и оплатой Услуг.\n\n",
  "OfertaN61": "6.2.4. Публиковать на Сайте настоящий Договор-оферту, приложения к нему и прочие документы, относящиеся к настоящему Договору.\n\n",
  "OfertaN62": "6.2.5. Уведомлять «Заказчика» обо всех изменениях в Договоре путем опубликования указанных изменений на Сайте.\n\n",
  "OfertaN63": "6.2.6. Использовать все личные данные и иную конфиденциальную информацию о «Заказчике» только для оказания Услуг, не передавать третьим лицам находящуюся у него документацию и информацию о «Заказчике», за исключением случаев, предусмотренных законодательством КР.\n\n",
  "OfertaN64": "6.3. Заказчик вправе:",
  "OfertaN65": "6.4.1. Самостоятельно определять формы и методы оказания Услуг исходя из требований законодательства, а также конкретных условий Договора-оферты.\n\n",
  "OfertaN66": "6.4.2. Самостоятельно определять систему размещения рекламы, формы и порядок оценки передачи информации третьим лицам, которые могут быть привлечены для оказания услуг «Заказчику».\n\n",
  "OfertaN67": "6.4.3. Самостоятельно определять состав специалистов, оказывающих консультационные и иные Услуги, и по своему усмотрению распределять между ними работу в целях реализации Договора - оферты.\n\n",
  "OfertaN68": "6.4.4. Требовать оплаты за оказанные или оказываемые Услуги.\n\n",
  "OfertaN69": "6.4.5. В одностороннем порядке изменять стоимость на услуги с обновлением указанной информации на сайте.\n\n",
  "OfertaN70": "6.4.6. Отказаться от оказания услуг по Договору при условии возврата предоплаты «Заказчику» пропорционально фактически оказанному объему услуг.\n\n",
  "OfertaN71": "6.4.7. На основании «Закона о рекламе» Кыргызской Республики отказать в размещении (либо удалить уже размещенную) информации, которая нарушает требования действующего законодательства Кыргызской Республики, а также, если информация нарушает общепринятые нормы морали и нравственности, гуманности и этики, в том числе по требованию компетентных государственных органов Кыргызской Республики.\n\n",
  "OfertaN72": "6.4.8.Получать от «Заказчика» любую информацию, необходимую для выполнения своих обязательств по Договору-оферте. В случае непредставления либо неполного или неверного представления «Заказчиком» информации «Исполнитель» вправе приостановить исполнение своих обязательств по Договору-оферте до представления необходимой информации.\n\n",
  "OfertaN73": "6.4.9. Отправлять на номер, указанный Заказчиком в заявке, смс-рассылку, содержащую информацию о  деятельности Исполнителя, проводимых акциях и иную информацию, касающуюся оказываемых Исполнителем услуг\n\n",
  "OfertaN74": "7. Порядок сдачи-приема услуг\n",
  "OfertaN75": "7.1 По итогам оказанных услуг «Исполнитель» направляет «Заказчику» письмо на электронный адрес об окончании выполненных Услуг, которое свидетельствует о выполнении «Исполнителем» своих обязательств по Договору.\n\n",
  "OfertaN76": "8. Стоимость услуг\n",
  "OfertaN77": "8.1. Общая стоимость Услуг рассчитывается из стоимости выбранных «Заказчиком» услуг в Перечне услуг.",
  "OfertaN78": "8.2. Заказчик производит оплату в сумме и в сроки, предусмотренные настоящей Офертой.\n\n",
  "OfertaN79": "8.3. Общая стоимость Услуг по согласованной заявке изменению не подлежит. В случае необходимости изменения общей стоимости Услуг, необходимо оформить новый запрос (заявку) на оказание услуг.\n\n",
  "OfertaN80": "8.4. В случае внесения Заказчиком суммы меньше согласованной в заявке, услуги будут оказаны только после 100% предоплаты.\n\n",
  "OfertaN81": "8.5. В случае внесения Заказчиком суммы больше согласованной в заявке, услуги будут оказаны в объеме, указанном в заявке. При этом возврат излишне оплаченной суммы производится по запросу «Заказчика» путем зачисления на номер мобильного телефона, указанного при оформлении Заявки или любым другим способом по согласованию Сторон.\n\n",
  "OfertaN82": "9. Порядок расчетов\n",
  "OfertaN83": "9.1. Оплата Услуг по Договору осуществляется в следующем порядке: - 100% предоплата не позднее 15 ч. 00 м. рабочего дня, предшествующего дню размещения рекламы.\n\n",
  "OfertaN84": "9.2. Способ оплаты по Договору: с помощью платежных терминалов и иных электронных платежных систем, указанных «Исполнителем» на сайте.\n\n",
  "OfertaN85": "10. Ответственность сторон\n",
  "OfertaN86": "10.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение своих обязательств по Договору в соответствии с законодательством Кыргызской Республики.\n\n",
  "OfertaN87": "10.2. Неустойка по Договору выплачивается только на основании обоснованного письменного требования Сторон.\n\n",
  "OfertaN88": "10.3. Выплата неустойки не освобождает Стороны от выполнения обязанностей, предусмотренных Договором.\n\n",
  "OfertaN89": "10.4. «Исполнитель» не несет ответственности за содержание предоставленной к размещению «Заказчиком» рекламы, соответствие ее законодательству Кыргызской Республики и общепринятым нормам морали и нравственности.\n\n",
  "OfertaN90": "11. Основания и порядок расторжения договора\n",
  "OfertaN91": "11.1. Договор может быть расторгнут по соглашению Сторон, а также в одностороннем порядке по письменному требованию одной из Сторон по основаниям, предусмотренным законодательством.\n\n",
  "OfertaN92": "11.2. Договор может быть расторгнут в одностороннем порядке по письменному требованию одной из Сторон в течение 30 календарных дней со дня получения Стороной такого требования.\n\n",
  "OfertaN93": "12. Разрешение споров из договора\n",
  "OfertaN94": "12.1. Претензионный порядок досудебного урегулирования споров из Договора является для Сторон обязательным.\n\n",
  "OfertaN95": "12.2. Претензионные письма направляются Сторонами по электронной почте, нарочно либо заказным почтовым отправлением, с уведомлением о вручении последнего адресату по местонахождению Сторон.\n\n",
  "OfertaN96": "12.3. Срок рассмотрения претензионного письма составляет 10 рабочих дней со дня получения последнего адресатом.\n\n",
  "OfertaN97": "12.4. Претензии «Заказчика» по качеству и объему оказанных «Исполнителем» услуг могут быть предъявлены «Исполнителю» в течение 10 календарных дней начиная с даты окончания срока оказания услуг посредством направления на электронную почту",
  "OfertaN98": "13. Форс-мажор",
  "OfertaN99": "13.1. Стороны освобождаются от ответственности за полное или частичное неисполнение обязательств по Договору в случае, если неисполнение обязательств явилось следствием действий непреодолимой силы, а именно: пожара, наводнения, землетрясения, забастовки, войны, действий органов государственной власти или других независящих от Сторон обстоятельств.",
  "OfertaN100": "13.2. Сторона, которая не может выполнить обязательства по Договору, должна своевременно, но не позднее 30 календарных дней после наступления обстоятельств непреодолимой силы, письменно известить другую Сторону, с предоставлением обосновывающих документов, выданных компетентными органами.",
  "OfertaN101": "13.3. Стороны признают, что неплатежеспособность Сторон не является форс-мажорным обстоятельством.\n\n",
  "OfertaN102": "14. Прочие условия",
  "OfertaN103": "14.1. Стороны признают, что если какое-либо из положений Договора становится недействительным в течение срока его действия вследствие изменения законодательства, остальные положения Договора обязательны для Сторон в течение срока действия Договора.\n\n",
  "OfertaN104": "15. Реквизиты «Исполнителя»\n",
  "OfertaN105": "\nЮридическое название:\n\nОсОО «НаТВ»",
  "OfertaN106": "e-mail:\n\ninfo@natv.kg",
  "OfertaN107": "Внимательно ознакомьтесь с текстом настоящей публичной оферты, прайс-листом и условиями, размещенными на сайте",
  "OfertaN108": "Условия оказания услуг по настоящей Оферте изменению не подлежат.\n\n",
  "OfertaN109": "Если Вы не согласны с какими-либо условиями предоставления услуг, Вы вправе отказаться от оформления Заявки на предоставление Услуг.\n\n",
  "Zapolnenie1": "Правила заполнения текста",
  "Zapolnenie2":"Уважаемый Рекламодатель!",
  "Zapolnenie3":"При заполнении объявления после каждого слова должен обязательно стоять пробел;",
  "Zapolnenie4":"Чтобы Ваши контактные данные отображались в объявлении, не забудьте указать их в\n тексте.",
  "Zapolnenie5":"Контактные данные заполненные внизу, будут использованы только для оповещений о\n статусе заявки",
  "Zapolnenie6":"Размещенный текст не&nbsp;должен побуждать граждан к&nbsp;насилию, агрессии\n и&nbsp;опасным действиям, создающим угрозу жизни и&nbsp;здоровью, а&nbsp;также\n призывающему к&nbsp;беспорядку;",
  "Zapolnenie7":"Рекламодатель самостоятельно несет ответственность за&nbsp;соответствие рекламы\n действующему законодательству Кыргызской Республики о&nbsp;рекламе;",
  "Zapolnenie8":"Если рекламируемый товар/услуга подлежат лицензированию укажите номера лицензий\n и&nbsp;наименование органов, выдавшего их&nbsp;и/или укажите «товар сертифицирован»,\n если рекламируемый товар подлежит обязательной сертификации;",
  "Zapolnenie9":"Оплатить можно любым удобным способом, подробно в\n разделе \"Способы оплаты"


}